{
  "Tarif": "Тариф",
  "Documentation": "Документация",
  "Support": "Поддержка",
  "Main": "Главная",
  "Useful articles": "Полезные статьи.",
  "Office": "Офис",
  "top_bar": "Стабильный REST API для персонального (номерного) Telegram для отправка и чтение сообщений через HTTP запросы",
  "bar": "Для интеграции номерного Telegram в CRM или любую другую истему",
  "dsa": "Можно писать первым",
  "das": "по номеру телефона",
  "Suqwepport": "Есть возможность",
  "Mainada": "читать сообщения в группах",
  "Possibility": "Возможность",
  "Ofe": "Можливісспілкуватися через інтерфейс Telegramть",
  "free": "Попробуйте бесплатно",
  "text": "Безплатно>",

  "text1": "ОТЛИЧИЯ ЮЗЕРБОТА ОТ БОТА",
  "text2": "Можно написать першим за номером телефона",
  "text3": "Возможность общаться через интерфейс",
  "text4": "Возможность читать информацию в группах",
  "text5": "Все возможности обычного пользователя",


  "text6": "БЫСТРАЯ И ПОНИМАНИЕ САМОСТОЯТЕЛЬНАЯ АКТИВАЦИЯ УЧЕТНОЙ ЗАПИСИ",
  "text7": "Try it for free",
  "text8": "Try it for free",
  "text9": "Try it for free",
  "text10": "Try it for free",

  "tex11": "Наша компания специализируется на предоставлении программного обеспечения, которое поможет Вам в создании пользователей для Telegram. Пользователи помогут вам автоматизировать работу в мессенджере. Пользовательские работы могут выполнять различные задачи, такие как автоматический постинг контента, сообщение об активности пользователей и многое другое. Разработка пользователей в Telegram - это эффективный инструмент для автоматизации Вашего бизнеса, который поможет Вам увеличить продажи. Использование пользователя – это быстрый и эффективный способ сохранить время и увеличить уровень взаимодействия в Telegram. С помощью нашего программного обеспечения Вы можете обработать каждый пользователь, чтобы он максимально отвечал Вашим индивидуальным потребностям и ожиданиям. Наша компания – эксперты в области программного обеспечения для Telegram языком программирования Python Мы предлагаем индивидуальные решения, которые лучше всего подойдут для вашего бизнеса. А еще у нас Вы сможете получить высокое качество услуг, быструю реакцию на Ваши запросы и адекватные цены. Мы используем самые современные технологии и алгоритмы, чтобы обеспечить нашим клиентам надежное и профессиональное программное обеспечение.",
  "tex12": "Try it for free"
}