{
  "Tarif": "Тариф",
  "Documentation": "Документація",
  "Support": "Підтримка",
  "Main": "Головна",
  "Useful articles": "Корисні статті",
  "Office": "Офіс",
  "top_bar": "Стабільний REST API для персонального (номерного) Telegram для надсилання та читання повідомлень через HTTP запити",
  "dsa": "Можна писати першим",
  "das": "по номеру телефона",
  "Suqwepport": "Є можливість",
  "Mainada": "читати повідомлення у групах",
  "Possibility": "Можливість",
  "Ofe": "Можливі сспілкуватися через інтерфейс Telegramть",
  "free": "Спробуйте безкоштовно",
  "text": "За дармо",

  "text1": "ВІДМІННОСТІ ЮЗЕРБОТА ВІД БОТА",
  "text2": " Можна писати першим за номером телефону",
  "text3": "Можливість читати повідомлення у групах",
  "text4": "Можливість спілкуватися через інтерфейс",
  "text5": "Усі можливості звичайного користувача",


  "text6": "ШВИДКА І ЗРОЗУМАННЯ САМОСТІЙНА АКТИВАЦІЯ ОБЛІКОВОГО ЗАПИСУ",
  "text7": "Try it for free",
  "text8": "Try it for free",
  "text9": "Try it for free",
  "text10": "Try it for free",

  "tex11": "Наша компанія спеціалізується на наданні програмного забезпечення, яке допоможе Вам у створенні користувачів для Telegram. Користувачі допоможуть Вам автоматизувати роботу в месенджері. Користувальницькі роботи можуть виконувати різні завдання, такі як автоматичний постинг контенту, повідомлення про активність користувачів та багато іншого. Розробка користувачів у Telegram - це ефективний інструмент для автоматизації Вашого бізнесу, який допоможе Вам збільшити продажі. Використання користувача - це  швидкий і ефективний спосіб зберегти час і збільшити рівень взаємодії в Telegram. За допомогою нашого програмного забезпечення  Ви зможете опрацювати кожен юзербот, щоб він максимально відповідав Вашим індивідуальним потребам та очікуванням. Наша компанія – експерти в галузі програмного забезпечення для Telegram мовою програмування Python. Ми пропонуємо індивідуальні рішення, які найкраще підійдуть для вашого бізнесу. А ще у нас Ви зможете отримати високу якість послуг, швидку реакцію на Ваші запити та адекватні ціни. Ми використовуємо найсучасніші технології та алгоритми, щоб забезпечити нашим клієнтам надійне та професійне програмне забезпечення."
  "tex12": "Try it for free"

}