export const plans = [
  {
    id: 1,
    name: 'Безкоштовний - обмежений за обсягом повідомлень на день, з обмеженням на кількість користувачів в групі та обмеженим функціоналом.";',
    price: 0,
  },
  {
    id: 2,
    name: "Стандартний- Базовий - необмежений за кількістю повідомлень на день, з можливістю створення груп з обмеженням на кількість користувачів та можливістю додавати віджети з іншими сервісами.",
    price: 300,
  },
  {
    id: 3,
    name: "Розширений - з необмеженою кількістю повідомлень на день, без обмежень на кількість користувачів у групі, з можливістю додавати ботів та користувацьких команд.",
    price: 500,
  },
  {
    id: 4,
    name: "Преміум - Професійний - з необмеженою кількістю повідомлень на день, можливістю створення необмеженої кількості груп та користувачів, з можливістю додавати відео та аудіофайли.",
    price: 700,
  },
  {
    id: 5,
    name: "VIP - з необмеженою кількістю повідомлень на день, можливістю створення необмеженої кількості груп та користувачів, з можливістю додавати відео- та голосові дзвінки, з підтримкою інтеграції зі зовнішніми сервісами.",
    price: 900,
  },
  {
    id: 6,
    name: "Максимальний - з необмеженою кількістю повідомлень на день, можливістю створення необмеженої кількості груп та користувачів, з можливістю додавати відео- та голосові дзвінки, підтримкою інтеграції зі зовнішніми сервісами, з можливістю створювати чат-ботів, з підтримкою аналітики та звітів про використання.",
    price: 1100,
  },
];
