{
  "Tarif": "Tarif",
  "Documentation": "Documentation",
  "Support": "Support",
  "Main": "Main",
  "Useful articles": "Useful articles",
  "Office": "Office",
  "top_bar": "A stable REST API for personal (numbered) Telegram for sending and reading messages via HTTP requests",
  "bar": "To integrate numbered Telegram into CRM or any other system",
  "dsa": "You can write first",
  "das": "by phone number",
  "Suqwepport": "There is a possibility",
  "Mainada": "read messages in groups",
  "Possibility": "Possibility.",
  "Ofe": "It is possible to communicate through the Telegram interface",
  "free": "Try it for free",
  "text1": "DIFFERENCES OF A USERBOT FROM A BOT",
  "text2": "You can write first after the phone number",
  "text3": "Possibility to read information in groups",
  "text4": "The ability to communicate through the interface",
  "text5": "All the possibilities of an ordinary user",


  "text6": "QUICK AND UNDERSTANDING SELF ACCOUNT ACTIVATION",
  "text7": "Try it for free",
  "text8": "Try it for free",
  "text9": "Try it for free",
  "text10": "Try it for free",
  "tex11": "Our company specializes in the supply of software, which will help you create users for Telegram. Users will help you automate work in the messenger. Custom tasks can perform different tasks, e.g automatic placement of content, notification of activity users and much more. Telegram user development -is an effective tool for automating your business which will help you increase your sales. User usage is a fast and efficient way to save time and level up interaction in Telegram. With our software You will be able to develop each userbot as much as possible met your individual needs and expectations. our  the company are experts in software for Telegram in the Python programming language. We offer individual solutions, which will best suit your business. And here you can get high quality services, quick response to your requests and adequate prices. We use the most modern technologies and algorithms to ensure our clients are reliable and professional Software.",
  "tex12": "Try it for free"
}